{
  "No Interest / Call Ended by Prospect": [
    "Kein Interesse, das Gespräch vom KD beendet.",
    "KD hat das Gespräch sofort nach der Vorstellung beendet.",
    "Das Gespräch wurde vom KD beendet.",
    "KD war auf der Arbeit, hat das Gespräch beendet.",
    "KD wünscht keine Anrufe mehr, meldet sich bei Bedarf.",
    "Kontakt besteht Preisvorschlag abgelehnt, Gespräch beendet vom KD."
  ],
  "Follow-Up Required / Will Contact Later": [
    "KD hat sich das Exposé noch nicht angesehen, wird sich bei Bedarf melden.",
    "Die Ehefrau konnte keine Infos geben, der Partner wird sich bei Bedarf melden.",
    "Der Mann konnte keine Infos geben, die Partnerin wird sich bei Bedarf melden.",
    "KD war in einer Besprechung, wird sich bei Bedarf melden.",
    "KD beim Autofahren erreicht wird sich bei uns melden.",
    "KD möchte sich noch die Gegend ansehen und wird sich bei uns melden.",
    "KD wird sich bei Bedarf melden, hat das Gespräch beendet.",
    "Exposé für einen Kunden heruntergeladen, kommt bei Bedarf auf uns zu.",
    "Exposé für einen Angehörigen heruntergeladen, kommt bei Bedarf auf uns zu.",
    "KD ist in der Findungsphase, wird sich bei Bedarf melden.",
    "KD möchte seinen Preisvorschlag zusenden, braucht noch ein wenig Zeit!",
    "KD ist gerade im Urlaub, meldet sich bei der Rückkehr.",
    "KD ist gerade auf der Geschäftsreise, meldet sich bei der Rückkehr.",
    "KD ist im Kontakt mit dem Makler."
  ],
  "Invalid Contact / Unreachable": [
    "Abbruch Grund: Rufnummer existiert nicht!",
    "Abbruch Grund: Rufnummer ist nicht vergeben!",
    "CH Nummer kein Kontakt möglich.",
    "Keine gültige Nummer hinterlassen!",
    "Die Nummer gehört nicht dem KD.",
    "Da Heute Feiertag ist, den KD nicht kontaktiert."
  ],
  "Need More Information / Internal Processing": [
    "KD hat keine Zeit, erneut kontaktieren.",
    "KD wollte wissen wann sich der Makler meldet um etwas Geduld gebeten.",
    "Auf die Frage nach dem Immobilienstatus möchte der KD nicht antworten.",
    "KD hat sich kein Exposé heruntergeladen!",
    "Bereits mit dem KD gesprochen."
  ]
}